Repository: MTIWebinar/iBeaconChat
Catalog: iBeaconChat/*.lproj/Localizable.strings
Languages: ru

# no_content
source: no messages
ru: нет сообщений

# enter_text
source: Enter message
ru: Введите сообщение

# bluetooth_error
source: switch ON bluetooth
ru: включите bluetooth

# user_enter
source: +1 user come in
ru: +1 гаврик пришел

# settings_developer_name
source: Kirill Osipov
ru: Кирилл Осипов

# alert_cancel_button
source: Cancel
ru: Отмена

# alert_settings_button
source: Settings
ru: Настройки

# alert_location_off_title
source: Location services are off
ru: Сервис геолокации отключен

# alert_location_background_title
source: Background location is not enabled
ru: Локатор в бэкграунде не включен

# alert_background_location_always_message
source: To use background location you must turn on 'Always' in the Location Services Settings
ru: Для постоянного определения ващей позиции нужно в настройках установить 'Виден всегда'
